Repository: giellalt/corpus-fin
Catalog: tmx/sme/facta/klemetti.blogspot.com/jahkailu-jatkuu-suomen.html.tmx
Source language: fin
Languages: sme

source: Jahkailu jatkuu Suomen alkuperäiskansapolitiikassa
sme: Ájahallan Suoma álgoálbmotpolitihkas joatkahuvvá

source: Torstaina Valtioneuvosto hyväksyi ihmisoikeuspoliittisen selonteon annetavaksi Eduskunnalle.
sme: Duorastaga Stáhtaráđđi dohkkehii olmmošvuoigatvuohtapolitihkalaš čielggadeami addima Riikkabeivviide.

source: Eduskunta laatii ihmisoikeuspoliittisesta selonteosta mietinnön tämän syksyn aikana.
sme: Riikkabeaivvit ráhkadit olmmošvuoigatvuohtapolitihkalaš čielggadeamis smiehttamuša dán čavčča áigge.

source: Valmistelusta vastaavat asiaan liittyvät valiokunnat.
sme: Válmmaštallama ovddasvástádus lea válljagottiin, mat leat áššiin dahkamušas.

source: Ihmisoikeuspoliittinen selonteko annetaan kerran vaalikaudessa ja se on tärkein Suomen ihmisoikeuspolitiikkaa ohjaava asiakirja.
sme: Olmmošvuoigatvuohtapolitihkalaš čielggadeapmi addojuvvo okte válgabajis ja dat lea dehálaččamus áššegirji, mii stivre Suoma olmmošvuoigatvuohtapolitihka.

source: Kyseessä on neljäs selonteko.
sme: Jearaldagas lea njealját čielggadeapmi.

source: Selonteossa käsitellään ensimmäisen kerran ihmisoikeustilannetta Suomessa, aiemmin selonteot ovat keskittyneet vain tavoitetilan ilmaisuun.
sme: Čielggadeamis gieđahallojuvvo vuosttaš geardde Suopma olmmošvuoigatvuohta-dilli, ovdal čielggadeamit leat vuojulduvvan dušše ulbmila áigumuša ovdanbuktimii.

source: Kaikki Suomen antamat ihmisoikeuspoliittisen selonteot löytyvät ulkoministeriön sivuilta: http://formin.finland.fi/public/default.aspx?nodeid=34787&contentlan=1&culture=fi-FI Selonteot ovat valitettavasti vain suomeksi, ruotsiksi ja englanniksi.
sme: Buot Suoma addin olmmošvuoigatvuohtapolitihkalaš čielggadeamit gávdnojit olgoáššiidministeriija siidduin: http://formin.finland.fi/public/default.aspx?nodeid=34787&contentlan=1&culture=fi-FI Čielggadeamit leat dađibahábut dušše suoma-, ruoŧa ja eŋgelasgillii.

source: Saamelaiskäräjät on lausunnossaan 12.3.09 vaatinut selonteon kääntämistä saameksi.
sme: Sámediggi lea cealkámušastis 12.3.09 gáibidan čielggadeami jorgaleami sámegillii.

source: Julkisuudessa ihmisoikeuspoliittisen selonteon on herättänyt keskustelua oikeastaan vain kahdesta asiasta: ihmisoikeuselimen perustamisesta ja ILO 169-sopimuksen ratifioinnista.
sme: Olmmošvuoigatvuohtapolitihkalaš čielggadeapmi lea almmolaččat bohciidahttán ságastallama rievtti mielde dušše guovtti ášši dihte: olmmošvuoigatvuohtaorgána vuođđudeami ja ILO 169-soahpamuša ratifiserema dihte.

source: Hallitus on päättänyt perustaa ihmisoikeusinstituution eduskunnan oikeuskanslerin viraston yhteyteen.
sme: Ráđđehus lea mearridan vuođđudit olmmošvuoigatvuohta-institušuvnna riikkabeivviid vuoigatvuohtakánslera virgedoaimmahaga oktavuhtii.

source: Tämä on hyvä uudistus ja Saamelaiskäräjät on lausunnossaan myös sitä tukenut.
sme: Dát lea buorre ođastus ja Sámediggi lea cealkámušainis maid dan dorjon.

source: ILO 169-sopimuksen ratifiointi on otettu selontekoon selvitettäväksi tavoitteeksi.
sme: ILO 169-soahpamuša ratifiseren lea váldojuvvon čielggadeapmái čielggadanvuloš ulbmilin.

source: Sanamuodot ovat vaihdelleet, mutta ihmisoikeuspoliittisissa selonteoissa vuodesta 1998 asti Ilo 169-sopimuksen ratifiointi on säilynyt tavoitteena.
sme: Sátnehámit leat molsašuddan, muhto olmmošvuoigatvuohtapolitihkalaš čielggademiin jagi 1998 rájes Ilo 169-soahpamuša ratifiseren lea seilon ulbmilin.

source: Hallitus on pysynyt loogisena hallituspohjasta riippumatta sopimuksen ratifioinnissa.
sme: Ráđđehus lea bisson logalažžan soahpamuša ratifiseremis sorjjakeahttá ráđđehusvuođus.

source: Aina tavoite on jäänyt toteutumatta ja niin jää nytkin oikeusministeri Tuija Braxin 4.9 Lapin radiolle antaman haastattelun perusteella.
sme: Álohii ulbmil lea báhcán ollahuvakeahttá ja nu geavvá dálnai vuoigatvuohtaministtar Tuija Braxa 4.9. Lapin Radioi addin jearahallama vuođul.

source: Haastattelussa hän toteaa, että tällä vaalikaudella on tarkoitus luoda edellytyksiä sopimuksen ratifioinnille.
sme: Jearahallamis son cealká, ahte dán válgabajis lea ulbmil ráhkadit eavttuid soahpamuša ratifiseremii.

source: Itse ratifiointi jäisi seuraaville hallituksille kuten ennenkin.
sme: Ieš ratifiseren bázálii čuovvovaš ráđđehusaid duohkái dego ovdalnai.

source: Toivon tietenkin että näitä edellytyksiä luotaisiin, mutta olen hyvin skeptinen.
sme: Sávan dieđusge ahte dát eavttut ráhkaduvvole, muhto lean hui skeptalaš.

source: Valtioneuvosto ei ole yli kahden toimintavuotensa aikana päässyt yksimielisyyteen miten saamelaisten aseman parantamisessa edetään ja hallituskautta on jäljellä enää kolmannes.
sme: Stáhtaráđđi ii leat badjelaš guovtti doaibmajagis áigge beassan ovttamielalašvuhtii mot dat ovdána sápmelaččaid sajádaga buorideamis ja ráđđehusas ii leat go dušše goalmmádas válgaáigodagastis olláhuhttit áigumušaidis.

source: Julkisuuteen asiasta annetaan ristiriitaisia tietoja, maa- ja metsätalousministeriön valtiosihteeri Jouni Lind viime keskiviikon Lapin Kansassa totesi, että hallitus keskustelee saamelaisten aseman parantamisesta tänä syksynä ja laatii esityksen jouluun mennessä, jolloin ottaa Saamelaiskäräjät neuvotteluihin mukaan ja tuo esityksen siis Saamelaiskäräjien hyväksyttäväksi.
sme: Almmolašvuhtii áššis addojuvvojit ruossalaš dieđut, eanan- ja meahccedoalloministeriija stáhtačálli Jouni Lind dajai mannan gaskavahku Lapin Kansa – aviissas, ahte ráđđehus ságastallá sámiid sajádaga buoriodeamis dán čavčča ja ráhkada evttohusas juovlláid rádjái, goas dat váldá Sámedikki ráđđádallamiidda mielde ja buktá evttohusa nappo Sámedikki dohkkeheapmái.

source: Oikeusministeri puolestaan sanoo toivovansa, että neuvottelut Saamelaiskäräjien kanssa yritetään aloittaa mahdollisimman pian ja tavoite sisältyy myös ihmisoikeuspoliittiseen selontekoon.
sme: Vuoigatvuohtaministtar bealistis dadjá iežas sávvat, ahte ráđđádallamat Sámedikkiin viggojuvvojit álggahuvvot nu jođánit go vejolaš ja ulbmil lea maid olmmošvuoigatvuohtapolitihkalaš čielggadeami siste.

source: Mikäli tavoitteena on luoda edellytykset Ilo 169-sopimuksen tulevalle ratifioinnille, niin neuvottelujen tulee sopimuksen edellyttämällä tavalla tapahtua yhteistyössä Saamelaiskäräjien kanssa.
sme: Jos ulbmilin lea ráhkadit eavttuid Ilo 169-soahpamuša boahttevaš ratifiseremii, nu ráđđádallamat galget galget soahpamuša gáibidan vuogi mielde dáhpáhuvvat ovttasbarggus Sámedikkiin.

source: Valtiosihteeri Lindin mallissa näin ei käy.
sme: Stáhtačálli Lind málles ná ii šatta.

source: Siinä tapauksessa pelkona on myös se, että jos Saamelaiskäräjät ei hyväksy ministeriöiden neuvottelemaa esitystä, Saamelaiskäräjät leimataan syntipukiksi sopimuksen ratifioimattomuuteen.
sme: Dan dáhpáhusas ballun lea maid dat, ahte jos Sámediggi ii dohkket ministeriijaid ráđđádallan evttohusa, de Sámediggi steampilastojuvvo sivalažžan dasa ahte soahpamuš ii ratifiserejuvvo.

source: Brax on Lapin radion haastattelussa rajannut maaoikeuskysymyksen tulevien neuvottelujen ulkopuolelle, ja neuvottelut käytäisiin vain siitä, miten saamelaiskäräjien ääni ja vaikutusvalta vahvistuu ja tulee niin merkittäväksi että ILO:n artiklan 14 ja 15 kriteerin vaatimukset täyttyvät.
sme: Brax lea Lapinradio jearahallamis ráddjen eananvuoigatvuohtagažaldagatíd boahttevaš ráđđádallamiid olggobeallái, ja ráđđádallamat olláhuhttojuvvojit dušše das, mot sápmelaččaid jietna ja váikkuhanváldi nanosmuvvá ja šaddá nu mearkkašahttin ahte ILO artiklaid 14 ja 15 kritearat gáibádusat deavdahuvvet.

source: Saamelaiskäräjille käyvät kaikki neuvottelut, joissa tavoitteena on saamelaisten aseman vahvistaminen, mutta Ilo 169-sopimuksen ratifiointi edellyttää yksiselitteisesti maaoikeuskysymyksen ratkaisua.
sme: Sámediggái heivejit buot ráđđádallamat, main ulbmilin lea sápmelaččaid sajádaga nannen, muhto Ilo 169-soahpamuša ratifiseren gáibida ovttačilggolaččat eananriektegažaldaga čoavdima.

source: Ilmeisesti Tasavallan Presidentin voimakkaan vetoomuksen johdosta Ilo 169-sopimuksen ratifiointi säilyy Suomen valtion ihmisoikeuspoliittisena tavoitteena.
sme: Almmatge Dásseválddi Presideantta vuoimmálaš ávžžuhusa geažil Ilo 169-soahpamuša ratifiseren seailu Suoma stáhta olmmošvuoigatvuohtapolitihkalaš ulbmilin.

source: Kesällä Saamelaiskäräjien saamien tietojen mukaan näytti siltä, että hallitus olisi ollut poistamassa tämän tavoitteen.
sme: Geasset Sámedikki oažžun dieđuid mielde orui geavvame nu ahte stáhtaráđđi livččii leamaš sihkkume dán ulbmila.

source: On tietenkin hyvä, että ilo-ratifiointi on säilynyt edelleen tavoitteena.
sme: Lea dieđusge buorre, ahte Ilo-ratifiseren lea seilon ulbmili.

source: Tasavallan presidentti on Ilo 169-sopimuksen ratifioinnin tavoitteellaan luonut Suomen ihmisoikeuspolitiikan linjan jo ensimmäisessä ihmisoikeuspoliittisessa selonteossa 1990-luvun lopulla ollessaan ulkoministerinä.
sme: Dásseválddi presideanta lea Ilo 169-soahpamuša ratifiserema ulbmiliin luovvan Suoma olmmosriektepolitihkalaš linnjá juo vuosttaš olmmošriektepolitihkalaš čielggadeamis 1990-logu loahpas, dalle go lei olgoáššiidministtar.

source: Neuvottelujen edellytykset eivät ole hyviä, mikäli hallitus aikoo toteuttaa Ilo 169-sopimuksen ratifioinnissa ihmisoikeuspoliittisen selonteon muotoilua, joka on sanatarkasti seuraava:
sme: Ráđđádallamiid eavttut eai leat buorit, jos ráđđehus áigu olláhuhttit Ilo 169-soahpamuša ratifiseremis olmmošriektepolitihkalaš čielggadeami hábmema, mii dárkilit daddjon lea čuovvovaš (davvisámegielat jorgalus lea mu dahkan dego maid dás maŋŋel):

source: Asiassa vuosien varrella tehtyjen ehdotusten tavoitteena on ollut saavuttaa tasapainoinen, Suomen kansainväliset velvoitteet täyttävä ratkaisu, jossa saamelaisten ohella myös muu paikallinen väestö pääsee vaikuttamaan asuinalueidensa käytön järjestelyihin.
sme: Áššis jagiid dahkkojun evttohusaid ulbmilin lea leamaš joksat dássedeattolaš, Suoma riikkaidgaskasaš geatnegasvuođaid deavdi čovdosa, mas sápmelaččaid lassin maid eará báikkálaš olbmot besset váikkuhit orrunguovlluideaset geavahusa ordnemiidda.

source: Saamelaiskäräjät on lukuisesti todennut että paikallinen väestö on epämääräinen käsite ja lainsäädännössä tuntematon.
sme: Sámediggi lea olu gerddiid cealkán, ahte báikkálaš olbmot lea eahpesealvves doaba ja lágain dovdameahttun.

source: Mikäli muotoilu toteutuisi, se tarkoittaisi sitä, että saamelaisten kotiseutualueen kuntalaisille annettaisiin alkuperäiskansaoikeuksia maan hallinnan ja omistuksen osalta.
sme: Jos hábmen olláhuvalii, de dat dárkkuhivččii dan, ahte sámi ruovttuguovllu suohkana olbmuide addojuvvole álgoálbmotvuoigatvuođat eatnama hálddašeami ja oamasteami dáfus.

source: Edellytykset neuvotteluille eivät ole hyvät, mikäli valtioneuvosto haluaa antaa myös kuntalaisille samanlaiset mahdollisuudet vaikuttaa alueen hallintoon kuin alkuperäiskansalle.
sme: Eavttut ráđđádallamiidda eai leat buorit, jos stáhtaráđđi hálida addit maid suohkana orruide seammalágán vejolašvuođaid váikkuhit guovllu hálddašeapmái go álgoálbmogii.

source: Ilo 169-sopimuksen ratifiointi ei tule yhtään sen helpommaksi, jos alkuperäiskansaoikeuksia annetaan muulle väestönosalle, vaan se tulee vaikeammaksi koska tilanne olisi Ilo-sopimuksen vastainen.
sme: Ilo 169-soahpamuša ratifiseren ii boađe veahášge dan álkibun, jos álgoálbmotrievttit addojuvvojit eará olbmuide, muhto dat šaddá váddáseabbon daningo dilli livččii Ilo-soahpamuša vuostá.

source: Minua ihmetyttää miten vaikeaa asiasta päättäminen voi olla.
sme: Mun imaštalan man váttis áššis mearrideapmi sáhttá leat.

source: Tämä hallitus on toimintakautenaan tehnyt päätöksiä, jotka vaikuttavat kaikkien suomalaisten elämään ja joita kohtaan on suurta vastustusta - Alku-hanke, yliopistolaki, pakolaisten vastaanottamiseen liittyvien kulujien siirtäminen kehitysyhteistyövaroihin vietiin esimerkiksi läpi hyvin nopeasti.
sme: Dát ráđđehus lea doaibmanáigodagas áigge dahkan mearrádusaid, mat váikkuhit hui olu buot suopmelaččaid eallimii ja maid guovdu lea leamaš hui stuora vuostálastin – omd. Alku-fidnu, universiteahttáláhka, báhtareddjiid vuostáiváldimii gullevaš goluid sirdin gárgehanovttasbargoruđaide olláhuhttojuvvoje hui jođánit.

source: Pelot, että saamelaisten oikeuksien vahvistaminen syrjisivät suomalaisia, ovat turhia.
sme: Balut, ahte sápmelaččaid vuoigatvuođaid nannen vealahivččii suopmelaččaid, leat duššit.

source: Ilo 169-sopimuksen ratifiointi ei tule puuttumaan perustuslailliseen kunnalliseen itsehallintoon eikä yksityisomaisuuden suojaan (maanomistus) ainakaan Saamelaiskäräjien vaatimuksesta.
sme: Ilo 169-soahpamuša ratifiseren ii boađe seahkánit vuođđolága dáhkidan suohkaniid iešmearrideapmái iige priváhtaopmodaga suodjái (eananoamasteapmi) aŋkke Sámedikki gáibádusas.

source: Mikä tahansa ratifioinnin malli tulisi olemaankin, on selvää, että Saamelaiskäräjät noudattaa tinkimättä Suomen lakeja kuten aina.
sme: Mii beare ratifiserema málliid de šattalii leatge, de lea čielggas, ahte Sámediggi doahttala eavttuid haga Suoma lágaid dego álohii.

source: Odotamme kuitenkin mielenkiinnolla neuvotteluja, mikäli ne järjestetään.
sme: Vuordit goitge beroštumiin ráđđádallamiid, jos dat ordnejuvvojit.

source: Koska maaoikeuskysymykseen ei neuvotteluissa oteta kantaa, neuvottelut tulisikin käydä saamelaiskäräjien, oikeusministeriön, opetusministeriön, työ- ja elinkeinoministeriön, valtiovarainministeriön ja pääministerin kesken.
sme: Daningo eananriektegažaldagaide ii váldojuvvo ráđđádallamiin oaivil, de ráđđádallamat galggale doaimmahuvvot sámedikki, vuoigatvuohtaministeriija, oahpahusministeriija, bargo- ja ealáhusministeriija, ruhtaministeriija ja oaiveministara gaskka.

source: Suomelle ILO 169-sopimuksen ratifiointi on mainekysymys, kuten presidentti Tarja Halonenkin on todennut Sevettijärvellä.
sme: Supmii Ilo 169-soahpamuša ratifiseren lea beaggingažaldat, dego presideanta Tarja Halonen lea cealkán Čeavetjávrres.

source: Suomi neuvoo muita maita YK:ssä paljonkin, ja uskottavuus tälle menee jos Suomi ei hoida omia velvoitteitaan.
sme: Suopma neavvu eará riikkaid ON:s olunai, ja jáhkehahttivuohta dat gal manna jos Suopma ii divššo iežas geatnegasvuođaid.

source: Suomi hakee myös YK:n turvallisuusneuvoston jäsenyyttä ja tällöin erityisesti tulisi ILO 169-sopimus olla ratifioitu.
sme: Suopma ohcá maid ON:a dorvvolašvuohtaráđi lahttuvuođa ja dalle earenoamážit Ilo 169-soahpamuš galggalii leat ratifiserejuvvon.

source: Suomen kansainvälisessä ihmisoikeuspoliittisissa tavoitteissa todetaan, että Suomi pyrkii vahvistamaan alkuperäiskansojen asemaa edistämällä YK:n yleiskokouksen vuonna 2007 hyväksymän, alkuperäiskansojen oikeuksia käsittelevän julistuksen tavoitteiden toteutumista ja jatkamalla tukeaan YK:n alkuperäiskansaelinten toiminnalle.
sme: Suoma riikkaidgaskasaš olmmošriektepolitihkalaš ulbmiliin celkojuvvo, ahte Suopma viggá nannet álgoálbmogiid sajádaga nu ahte ovddida ON:a ollesčoakkáma jagi 2007 dohkkehan, álgoálbmogiid rivttiid gieđahalli julggaštusa ulbmiliid olláhuvvama ja joatká doarjagis ON:a álgoálbmotorgánaid doibmamii.

source: Tavoite on hyvä ja kannatettava.
sme: Ulbmil lea buorre ja doarjunveara.

source: Mutta myös kotimaassa tulee toteuttaa alkuperäiskansajulistusta, muuten Suomen toiminta jää hyvin ristiriitaiseksi.
sme: Muhto maid ruovtturiikkas galgá olláhuhttit álgoálbmotjulggaštusa, muđuid Suoma doaibma báhca hui ruossalassan.

source: Kansainvälisen alkuperäiskansapolitiikan osalta olisin toivonut, että ihmisoikeuspoliittinen selonteko olisi konkretisoinut miten tätä tavoitetta toteutetaan.
sme: Riikkaidgaskasaš eamiálbmotpolitihka dáfus livččen sávvan, ahte olmmošvuoigatvuohtapolitihkalaš čielggadeapmi livččii dahkan konkrehtalažžan dan mot julggaštusa ulbmil olláhuhttojuvvo.

source: Tavoitteen tulisi näkyä Suomen toiminnassa YK:ssa, kehitysyhteistyömäärärahojen jakamisessa ja alkuperäiskansojen demokratiahankkeiden kehittämisessä.
sme: Ulbmil galggalii vuhttot Suoma doaibmamis ON:s, gárgananovttasbarggu mearreruđaid juohkimis ja eamiálbmogiid demokratiijafidnuid gárgeheamis.

source: Ihmisoikeuspoliittisessa selonteossa oli jotakin hyvää.
sme: Olmmošriektepolitihkalaš čielggadeamis lei juoga buorrenai.

source: Saamelaiskäräjien sinnikkäät esitykset ja Suomen saamat suositukset YK:lta ja Euroopan Neuvostolta ovat johtaneet siihen, että hallitus on asettanut tavoitteekseen saamen kielen elvyttämisohjelman laatimisen.
sme: Sámedikki sitkadis evttohusat ja Suoma oažžun ávžžuhusat ON:s ja Eurohpa Ráđis leat dolvon dasa, ahte stáhtaráđđi lea bidjan ulbmilin sámegiela ealáskahttinprográmma ráhkadeami.

source: Tämä on positiivinen uutinen ja toivon että asia otetaan ensi vuoden budjettiin ja työ aloitetaan heti.
sme: Dát lea positiiva ođas ja sávan ahte ášši váldojuvvo boahtte jagi bušehttii ja bargu álggahuvvo dakkaviđe.

source: Budjettiriihen tuloksien perusteella asia kuitenkin taitaa taas siirtyä, koska asiaa ei löydy budjettiesityksestä, ainakaan vielä.
sme: Bušeahttaráđđádallamiid bohtosiid vuođul ášši goitge dáidá fas sirdásit, daningo ášši ii gávdno bušeahttaevttohusas, aŋkke vel.

source: Saamelaiskäräjien hallitus tulee antamaan kannanottonsa ihmisoikeuspoliittisesta selonteosta ensi kokouksessa ja teemme omat ehdotuksemme miten asiassa tulee edetä.
sme: Sámedikki stivra addá cealkámušas olmmošriektepolitihkalaš čielggadeamis boahtte čoakkámis ja dahkat iežamet evttohusaid mot áššis galgá ovdánit.

source: Saatamme kannanottomme kansainvälisten ihmisoikeuselimien tietoon.
sme: Doalvut cealkámušamet riikkaidgaskasaš olmmošvuoigatvuohtaorgánaid dihtui.

source: Saamelaiskäräjien antamasta lausunnosta ihmisoikeuspoliittiseen selontekoon on huomioitu valitettavan vähän.
sme: Sámedikki addin cealkámušaš olmmošvuoigatvuohtapolitihkalaš čielggadeapmái lea váldojuvvon vuhtii šállošahtti unnán.

source: Lausunto löytyy Saamelaiskäräjien kotisivuilta lausunnot 2009-osiosta.
sme: Sámedikki cealkámuš gávdno sámedikki ruovttusiidduin cealkámušat 2009-gaskabláđis.

source: Selonteossa todetaan, että
sme: Čielggadeamis daddjojuvvo, ahte

source: Saamelaisnaiset kohtaavat edelleen moninkertaista syrjintää, ja heillä on mm. vaikeuksia saada asianmukaista terveydenhuoltoa Pohjois-Suomen lääkäripulan vuoksi.
sme: sápmelaš nissonolbmot muosáhit ain máŋggageardán vealaheami ja sis lea ee. váttisvuođat oažžut áššáigullevaš dearvvašvuohtadivššu Davvi-Suoma doavtterváilli dihte.

source: Lisäksi saamelaispolitiikassa ei oteta huomioon sukupuolinäkökulmaa ja saamelaisnaisten poliittinen edustus on riittämätön sekä saamelaiskunnissa että valtakunnan tasolla.
sme: Dasa lassin sámi politihkas ii váldojuvvo vuhtii soahkabeali geahččanguovlu ja sápmelaš nissonolbmuid politihkalaš ovddastus lea bistteheapme sihke sámi suohkaniin ja váldegotti dásis.

source: Saamelaiskäräjät on 12.3.09 lausunnossaan vastanneet tähän muotoiluun näin:
sme: Sámediggi lea 12.3.09 cealkámušastis vástidan dán hábmemii ná:

source: Pohjois-Suomen lääkäripula, saamenkielisten sosiaali- ja terveyspalvelujen puutteellisuus ja pitkät etäisyydet eivät ole vain saamelaisnaisten ongelma, vaan ongelma koskettaa kaikkia saamelaisia.
sme: Davvi-Suoma doavttervátni, sámegiel sosiála- ja dearvvašvuohtabálvalusaid váilevašvuohta ja guhkes gaskkat eai leat duššefal sápmelaš nissonolbmuid váttisvuohta, muhto váttisvuohta gusto buot sápmelaččaide.

source: Saamenkieliset sosiaali- ja terveyspalvelut ovat kaikille saamelaisille yhtä puutteellisia, eikä niitä voi pitää erityisesti saamelaisnaisia syrjivänä.
sme: Sámegiel sosiála- ja dearvvašvuohtabálvalusat leat buot sápmelaččaide váilevaččat, eaige dat sáhte adnojuvvot earenoamážit sápmelaš nissonolbmuid vealaheaddjin.

source: Sosiaali- ja terveyspalvelujen osalta ei voida puhua moniperustaisesta syrjinnästä, vaan kyse on rakenteellisesta syrjinnästä, joka koskee kaikkia saamelaisia.
sme: Sosiála- ja dearvvašvuohta-balvalusaid olis ii sáhte hupmat máŋggavuđot vealaheamis, muhto jearaldat leat struktuvrralaš vealaheamis, mii guoská buot sápmelaččaid.

source: Saamelaiskäräjät on naisistunut viime vaaleissa.
sme: Sámediggái leat boahtán eanet nissonolbmot mannan válggain.

source: Nykyisin saamelaiskäräjien jäsenistä on yhdeksän (9) naista eli yli 40 % käräjäedustajista.
sme: Dálá sámedikki áirasiin ovcci (9) dehege badjel 40 % sámediggeáirasiin leat nissonolbmot.

source: Saamelaiskäräjien 1 varapuheenjohtaja on nainen.
sme: Sámedikki I várreságadoalli lea nissonolmmoš.

source: Saamelaisnaisilla on kaksi lautakuntapuheenjohtajuutta ja kolme varapuheenjohtajuutta (yhteensä viidestä lautakunnasta).
sme: Nissonolbmuin leat guokte lávdegotti ságadoallin ja golbma várreságadoalli (oktiibuot viđa lávdegottis).

source: Saamelaiskäräjien hallitus on päättänyt laatia saamelaiskäräjille tasa-arvo- ja yhdenvertaisuussuunnitelmat.
sme: Sámedikki stivra lea mearridan ráhkadit sámediggái dásseárvo- ja ovttaveardásašvuohtaplánaid.

source: Saamelaisnaisilla ei voi olla täten vaikeuksia päästä saamelaispolitiikkaan.
sme: Sápmelaš nissonolbmuin eai sáhte danin leat váttisvuođat beassat sámi politihkkii.

source: Saamelaisnaisten osalta syrjivänä voi pitää nykyistä yhteiskuntarakannetta, joka vaikeuttaa ja estää saamelaisnaisten osallistumisen perinteisiin elinkeinoihin ja erityisesti poronhoidon harjoittamisen.
sme: Sápmelaš nissonolbmuid buohta vealaheaddjin sáhttá atnit dáláš servodatráhkadusa, mii váttásnuhttá ja eastá sápmelaš nissonolbmuid oassálastima árbevirolaš ealáhusaide ja earenoamážit bohccuiguin bargamii.

source: Tähän tulisi maa- ja metsätalousministeriön puuttua.
sme: Dán bonjuvuođa galggalii eanan- ja meahccedoalloministeriija divvut.

source: Palaan muihin ajankohtaisiin asioihin ja kokouskuulumisiin seuraavassa blogissani.
sme: Máhcan eará áigeguovdilis áššiide ja čoakkánságaide čuovvovaš bloggas.

source: Klemetti Näkkäläjärvi
sme: Roavenjárggas 6.9.2009

source: Lähetä kommentti
sme: Juvvá Lemet
